{
  "header": {
    "title": "Sloefke",
    "description": "In 2018 werd een oude pantoffelwinkel samen met een achterliggend pand volledig gerenoveerd en omgebouwd tot een studentenresidentie met 6 kamers. Doordachte architecturele ingegrepen, hoge plafonds, actuele materialen en lichte kleuren maken elke kamer tot een luchtige en gezellige ruimte.",
    "image": {
      "src": "/images/sloefke/sloefke_1.jpg"
    }
  },
  "paragraphs": [
    {
      "title": "<h2>Over het Sloefke</h2>"
    },
    {
      "title": "<h3>Locatie</h3>",
      "description": "Het studentenhuis bevindt zich op 300m van de Thomas More campus, Zandpoortvest. De Hanswijkstraat is een rustige 1-richtingsstraat. Naar het trein/bus station van Mechelen is het 500m wandelen. Voor het stadscentrum, de mini-market, Carrefour en Spar hoef je maar de Hanswijkstraat uit te wandelen en je keuze te maken."
    },
    {
      "title": "<h3>TopKot</h3>",
      "description": "Het studentenhuis 't Sloefke' kreeg een topkotlabel en wil dat zeker zo houden. Er is een wekelijkse poetsbeurt van de keuken, gang, trapzaal en de fietsenberging. De individuele badkamers worden 3 keer per jaar professioneel gereinigd en elke kamer wordt voor de aanvang van het academiejaar nagekeken en gepoetst. Het Huishoudreglement hangt op in de keuken en wordt tesamen met alle studenten doorgenomen tijdens een kennismakingsavond bij aanvang van het academiejaar."
    },
    {
      "description": "De gemeenschappelijke keuken is aan de straatzijde en is voorzien van een inductiekookplaat, microgolfoven, oven en waterkoker. Het is een bewuste keuze om elke kamer uit te rusten met een individuele ijskast ipv. een gemeenschappelijke ijskast in de keuken. Dit om de privacy en de hygiëne van elke student te garanderen."
    },
    {
      "description": "De inpandige fietsenstalling bevindt zich in de overdekte ruimte tussen de 2 gebouwen. Dankzij een grote lichtkoepel heb je er steeds daglicht."
    }
  ],
  "banner": {
    "title": "Meer te weten komen over het Sloefke?",
    "content": "Neem contact met ons op via email op het adres grietenmichel25@gmail.com of telefonisch op +32 477 95 77 56"
  }
}
